img/2-RDF-avanzado-tripleta-L3-10-auto/K9rD.mmd
flowchart LR
  c01[ex:c01] -->|ex:hasEvaluation| e1((_:e1))
  c02[ex:c02] -->|ex:hasEvaluation| e1
